<?php

return [
    'admin' => [
        'news' => [
            'store' => [
                'success' => 'Новсть успешно добавлена',
                'fail'    => 'Новость не добавилась'
            ],
            'update' => [
                'success' => 'Новость успешно обновлена',
                'fail'    => 'Новость не обновилась'
            ]
        ],
        'categories' => [
            'store' => [
                'success' => 'Категория успешно добавлена',
                'fail'    => 'Категория не добавилась'
            ],
            'update' => [
                'success' => 'Категория успешно обновлена',
            'fail'    => 'Категория не обновилась'
            ]
        ]
    ]
];
